{
  "positionHighlightTwo": "The realities of higher education for racially and economically marginalized students—from where they attend school, to how well that school is resourced, whether they will graduate, and how much it will cost them—dramatically diverge from those of their more privileged peers. Racial and class inequalities involving colleges and universities, which are unusually central organizations in U.S. social life, are in turn linked to parallel disparities in the organization of the economy.",
  "belief": "We believe that social science scholarship has a role to play in the creation of a more robust, publicly supported, and equitable higher education system and economy. ",
  "thirdBlock": [
    {
      "motive": "These inequities are not inevitable or immutable.",
      "approach": "We believe that social science scholarship has a role to play in the creation of a more robust, publicly supported, and equitable higher education system and economy. "
    }
  ],
  "position": "We believe that social science scholarship has a role to play in the creation of a more robust, publicly supported, and equitable higher education system and economy.",
  "drive": "Racism and racial segregation are central to this system of educational and class inequality. The realities of higher education for racially and economically marginalized students—from where they attend school, to how well that school is resourced, whether they will graduate, and how much it will cost them—dramatically diverge from those of their more privileged peers. Racial and class inequalities involving colleges and universities, which are unusually central organizations in U.S. social life, are in turn linked to parallel disparities in the organization of the economy.",
  "aboutUs": "The Lab seeks to explain uneven racial and class distributions of resources and risk in higher education systems and economies—and to help reverse those inequalities.",
  "labDetailsOne": "The Lab contributes systematic empirical analyses to help inform pressing social debates around postsecondary equity. At every stage of our research, we consult with valued non-profit policy advocates and policymakers. These individuals have both on-the-ground knowledge of the problems college students, workers and communities face—and a birds-eye-view of potential levers for change.",
  "beliefHighlight": "These inequities are not inevitable or immutable.",
  "fourthBlock": [
    {
      "positionOne": "The Lab contributes systematic empirical analyses to help inform pressing social debates around postsecondary equity. At every stage of our research, we consult with valued non-profit policy advocates and policymakers. These individuals have both on-the-ground knowledge of the problems college students, workers and communities face—and a birds-eye-view of potential levers for change.",
      "positionTwo": "The Lab also values the training and support of the next generation of higher education and socio-economic researchers. Increasingly, these researchers attend or work at Minority-Serving Institutions, like UC-Merced, and personally identify as first-generation, low-income, and/or racially underrepresented. This is the future of higher education and the economy—and the HERE Lab is part of the transformation.  "
    }
  ],
  "location": "The Higher Education Race and the Economy (HERE) Lab is located in the Department of Sociology at the University of California, Merced.",
  "labDetails": [
    "The Lab contributes systematic empirical analyses to help inform pressing social debates around postsecondary equity. At every stage of our research, we consult with valued non-profit policy advocates and policymakers. These individuals have both on-the-ground knowledge of the problems college students, workers and communities face—and a birds-eye-view of potential levers for change.",
    "The Lab also values the training and support of the next generation of higher education and socio-economic researchers. Increasingly, these researchers attend or work at Minority-Serving Institutions, like UC-Merced, and personally identify as first-generation, low-income, and/or racially underrepresented. This is the future of higher education and the economy—and the HERE Lab is part of the transformation."
  ],
  "labDetailsTwo": "The Lab also values the training and support of the next generation of higher education and socio-economic researchers. Increasingly, these researchers attend or work at Minority-Serving Institutions, like UC-Merced, and personally identify as first-generation, low-income, and/or racially underrepresented. This is the future of higher education and the economy—and the HERE Lab is part of the transformation.  ",
  "secondBlock": [
    {
      "drive": "In the post-industrial U.S. economy, those without college degrees are increasingly excluded from economic security and social inclusion. Yet colleges and universities often do more to sort and rank people than to equitably empower. Racism and racial segregation are central to this system of educational and class inequality.",
      "approach": "The realities of higher education for racially and economically marginalized students—from where they attend school, to how well that school is resourced, whether they will graduate, and how much it will cost them—dramatically diverge from those of their more privileged peers. Racial and class inequalities involving colleges and universities, which are unusually central organizations in U.S. social life, are in turn linked to parallel disparities in the organization of the economy. "
    }
  ],
  "positionHighlightOne": "In the post-industrial U.S. economy, those without college degrees are increasingly excluded from economic security and social inclusion. Yet colleges and universities often do more to sort and rank people than to equitably empower. Racism and racial segregation are central to this system of educational and class inequality.",
  "team": [
    {
      "name": "Charlie Eaton",
      "bio": "Charlie Eaton is Assistant Professor of Sociology at the University of California, Merced, where he co - founded the HERE Lab. His book Bankers in the Ivory Tower: The Troubling Rise of Financiers in U.S. Higher Education was published by University of Chicago Press in 2022. He is broadly interested in the role of race and organizations in struggles for power and economic resources between elites and non - elites. His recent research has particularly focused on the consolidation of power and wealth by private equity and hedge fund financiers -- and successful initiatives to reverse these inequalities.",
      "thumbnail": "/images/eaton.png",
      "title": "Assistant Professor of Sociology; HERE Lab Co-Founder"
    },
    {
      "name": "Laura Hamilton",
      "bio": "Laura Hamilton is Professor of Sociology at the University of California, Merced, and co - founder of the HERE Lab. Her books include: Paying for the Party: How College Maintains Inequality, Parenting to a Degree: How Family Matters for College Women’s Success, and most recently Broke: The Racial Consequences of Underfunding Public Universities. Her work examines the ways in which postsecondary organizations and higher education funding structures, work to create and maintain racial and class inequities.",
      "thumbnail": "/images/hamilton_laura_190503-1.jpg",
      "title": "Professor of Sociology; HERE Lab co-founder"
    },
    {
      "name": "Camila Alvarez",
      "title": "Assistant Professor of Sociology",
      "bio": "Camila Alvarez is Assistant Professor of Sociology at the University of California, Merced. She leads studies with the HERE Lab to develop and test DuBoisian approaches to research methods, data visualization, and inclusive STEM curriculum. She also contributes expertise in geo-spatial data analysis to the Lab's DataHub. \"Professor Alvarez leads studies with the HERE Lab to develop and test Du Boisian approaches to research methods, data visualization, and inclusive STEM curriculum. She also contributes expertise in geo-spatial data analysis to the Lab's Datahub.\"",
      "thumbnail": "/images/alvarez.png"
    },
    {
      "name": "Heather Daniels",
      "bio": "Heather Daniels is a doctoral student in the Higher Education Race and the Economy Lab at the University of California, Merced. She broadly focuses on inequalities in STEM pathways. Her dissertation uses student and school - level variables to critically examine effects of math and science AP coursework during high school on majoring and earning a degree in STEM fields. Heather focuses on Online Program Managers (OPMs) and their contractual agreements with universities across the U.S. in the HERE lab.",
      "thumbnail": "/images/daniels_heather_20220125-1.jpg",
      "title": "Doctoral Student"
    },
    {
      "name": "Alisha Jones",
      "bio": "Alisha Jones is a PhD student in the Higher Education Race and the Economy Lab at the University of California, Merced. Her broad research interests are race and health. Her recent research focuses on the influence of Colorism on the mental health of Black Americans. Her current work in the HERE lab explores racial disparities in financial aid awards. She examines the role of family wealth in FAFSA awards of undergraduate students.",
      "thumbnail": "/images/jones_alisha_20220125-1.jpg",
      "title": "Doctoral Student"
    },
    {
      "name": "Christian Smith",
      "bio": "Christian Michael Smith is a postdoctoral fellow at the Higher Education Race and the Economy Lab at the University of California, Merced. He researches stratification in higher education: who goes to college, who graduates from college, who gets the best opportunities while in college, and the policies that might narrow inequalities in these outcomes. To these ends, his current work in the HERE Lab explores the nature, and potentially inequitable consequences, of online higher education.",
      "thumbnail": "/images/smith_christian_20220125-1.jpg",
      "title": "Postdoctoral Fellow"
    },
    {
      "bio": "Amber D. Villalobos is a postdoctoral fellow at the Higher Education Race and the Economy Lab at the University of California, Merced. Her research examines race and class differentials in access and returns to higher education. She is particularly concerned with understanding how educational experiences effect one’s life chances. At the HERE lab she applies her expertise to work in the growing field of online higher education. Currently, she examines how attendance at four-year online degree programs in both the for profit and non-profit sector shape students’ educational and economic outcomes.",
      "name": "Amber Villalobos",
      "thumbnail": "/images/ambervillalobos.jpg",
      "title": "Postdoctoral Fellow"
    }
  ],
  "firstBlock": [
    {
      "location": "The DataHub is a project of the Higher Education Race and the Economy (HERE) Lab in the Department of Sociology at the University of California, Merced.",
      "motive": "The Lab seeks to explain uneven racial and class distributions of resources and risk in higher education systems and economies—and to help reverse those inequalities."
    }
  ]
}