{
  "aboutUs": "The Lab seeks to explain uneven racial and class distributions of resources and risk in higher education systems and economies—and to help reverse those inequalities.",
  "location": "The Higher Education Race and the Economy (HERE) Lab is located in the Department of Sociology at the University of California, Merced.",
  "drive": "Racism and racial segregation are central to this system of educational and class inequality. The realities of higher education for racially and economically marginalized students—from where they attend school, to how well that school is resourced, whether they will graduate, and how much it will cost them—dramatically diverge from those of their more privileged peers. Racial and class inequalities involving colleges and universities, which are unusually central organizations in U.S. social life, are in turn linked to parallel disparities in the organization of the economy.",
  "position": "We believe that social science scholarship has a role to play in the creation of a more robust, publicly supported, and equitable higher education system and economy.",
  "labDetails": [
    "The Lab contributes systematic empirical analyses to help inform pressing social debates around postsecondary equity. At every stage of our research, we consult with valued non-profit policy advocates and policymakers. These individuals have both on-the-ground knowledge of the problems college students, workers and communities face—and a birds-eye-view of potential levers for change.",
    "The Lab also values the training and support of the next generation of higher education and socio-economic researchers. Increasingly, these researchers attend or work at Minority-Serving Institutions, like UC-Merced, and personally identify as first-generation, low-income, and/or racially underrepresented. This is the future of higher education and the economy—and the HERE Lab is part of the transformation."
  ],
  "team": [
    {
      "name": "Charlie Eaton",
      "bio": "Assistant Professor of Sociology, UC Merced Affiliated Faculty, UC Berkeley Center for Studies in Higher Education"
    },
    {
      "name": "Laura Hamilton",
      "bio": "Professor and Chair of Sociology"
    }
  ]
}